<!DOCTYPE html>
<html lang="bg">

<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <meta property="og:type" content="website">
  <meta property="og:title"
    content="Най-добрият хотел с висок рейтинг с един от най-добрите ресторанти и плаж за почивка на вас и вашето семейство. Политика за бисквитки">
  <meta property="og:site_name"
    content="Secrets Sunny Beach Resort & Spa е луксозен курортен и спа хотел, разположен вероятно в района на Слънчев бряг, който се намира на брега на Черно море в България.">
  <meta name="twitter:card" content="summary_large_image">
  <meta name="twitter:title"
    content="Най-добрият хотел с висок рейтинг с един от най-добрите ресторанти и плаж за почивка на вас и вашето семейство. Политика за бисквитки">
  <meta name="twitter:description"
    content="Secrets Sunny Beach Resort & Spa е луксозен курортен и спа хотел, разположен вероятно в района на Слънчев бряг, който се намира на брега на Черно море в България.">
  <meta name="description"
    content="Secrets Sunny Beach Resort & Spa е луксозен курортен и спа хотел, разположен вероятно в района на Слънчев бряг, който се намира на брега на Черно море в България.">
  <title>Най-добрият хотел с висок рейтинг с един от най-добрите ресторанти и плаж за почивка на вас и вашето семейство.
    Политика за бисквитки
  </title>
  <link rel="shortcut icon" href="./img/favicon.png">
  <link rel="stylesheet" href="./resources/animates/aos/aos.css">
  <link rel="stylesheet" href="./css/main-min.css">
  <script src="./resources/animates/aos/aos.js"></script>
  <script defer src="./js/main.js"></script>
</head>

<body>
  <div class="page">
    <!-- start header -->
    <?php
    include 'header.php';
    ?>
    <!-- end header -->
    <main>
      <!-- start terms -->
      <section class="terms">
        <div class="container">
          <h1>Политика за бисквитки на reviewbestoffers.com</h1>

          <p>Това е политиката за бисквитки за reviewbestoffers.com, достъпна на reviewbestoffers.com</p>

          <h2><strong>Какво представляват бисквитките</strong></h2>

          <p>Както е обичайната практика с почти всички професионални уебсайтове, този уебсайт използва бисквитки,
            това са малки файлове
            който се изтегля на вашия компютър, за да подобри вашето изживяване. Тази страница описва информацията
            те имат
            събираме как го използваме и защо понякога трябва да съхраняваме тези бисквитки. Ще споделим и как можем да
            направим това
            предотвратяват съхраняването на тези бисквитки, но това може да отслаби или „счупи“ определени елементи на
            уебсайтовете.
            градове
            функционалност.</p>

          <h2><strong>Как използваме бисквитки</strong></h2>

          <p>Използваме бисквитки по няколко причини, описани по-долу. За съжаление в повечето случаи индустрията не е
            такава
            стандартни опции за деактивиране на бисквитките, без да се засяга функционалността и функциите като
            те ги добавят
            към тази страница. Препоръчително е да оставите всички бисквитки включени, ако не сте сигурни дали имате
            нужда от тях или не
            не и ако се използват за предоставяне на услугата, която използвате.</p>

          <h2><strong>Деактивирайте бисквитките</strong></h2>

          <p>Можете да предотвратите поставянето на бисквитки, като коригирате настройките на браузъра си (вижте помощта
            на браузъра
            неприятно
            как да направите това). Моля, имайте предвид, че деактивирането на бисквитките ще повлияе на
            функционалността на това и много други
            уебсайтове, които посещавате. Деактивирането на бисквитките обикновено деактивира и определени функции
            И
            функции на този уебсайт. Поради това не се препоръчва да деактивирате бисквитките. </p>

          <h2><strong>Информационни бисквитки, които поставяме</strong></h2>

          <ul>

            <li>
              <p>Бисквитки за настройки на сайта</p>
              <p>За да гарантираме, че имате добро изживяване на този сайт, ние предоставяме функционалност за
                подобряване на вашето
                настройки за това как работи този уебсайт, когато го използвате. За да запомнят вашите предпочитания, те
                трябва да поставим
                бисквитки, така че тази информация да може да се извлича всеки път, когато взаимодействате с въпросния
                уебсайт
                Вашият
                настройки.</p>
            </li>

          </ul>

          <h2><strong>Бисквитки на трети страни</strong></h2>

          <p>В някои специални случаи използваме и бисквитки от доверени трети страни. Следващ
            подробности за раздела
            кои бисквитки на трети страни може да срещнете на този уебсайт.</p>

          <ul>

            <li>
              <p>Този уебсайт използва Google Analytics, един от най-използваните и надеждни
                аналитични решения в света
                онлайн, защото ни помагате да разберем как използвате сайта и как можем да подобрим вашия
                опит.
                Тези бисквитки могат да проследяват неща, като например колко време прекарвате на уебсайта и кои
                страници
                вие ги посещавате, ние също
                може да продължи да създава интересно съдържание.</p>
              <p>За повече информация относно бисквитките на Google Анализ вижте официалната страница на Google Анализ.
              </p>
            </li>

          </ul>

          <h2><strong>Повече информация</strong></h2>

          <p>Надяваме се, че това е изяснило нещата за вас и, както споменахме по-рано, ако не друго
            не сте сигурни дали имате нужда от тях или не, обикновено е по-безопасно да оставите бисквитките активирани
            за всеки случай
            взаимодействия
            с една от функциите, които използвате на нашия уебсайт.</p>
        </div>
      </section>
      <!-- end terms -->
    </main>
    <!-- start footer -->
    <?php
    include 'footer.php';
    ?>
    <!-- end footer -->
  </div>
</body>

</html>