 <!DOCTYPE html>
 <html lang="bg">

 <head>
   <meta charset="UTF-8">
   <meta http-equiv="X-UA-Compatible" content="IE=edge">
   <meta name="viewport" content="width=device-width, initial-scale=1.0">
   <meta property="og:type" content="website">
   <meta property="og:title"
     content="Wave Resort - Ultra All Inclusive - луксозен курортен хотел с високо оценени игри и сигурни печалби">
   <meta property="og:site_name"
     content="Wave Resort - Ultra All Inclusive е луксозен курортен хотел, разположен в живописна местност на брега на морето. Този хотел предлага на гостите си висококачествено обслужване, разнообразни удобства и изискана кухня. ">
   <meta name="twitter:title"
     content="Wave Resort - Ultra All Inclusive - луксозен курортен хотел с високо оценени игри и сигурни печалби">
   <meta name="twitter:description"
     content="Wave Resort - Ultra All Inclusive е луксозен курортен хотел, разположен в живописна местност на брега на морето. Този хотел предлага на гостите си висококачествено обслужване, разнообразни удобства и изискана кухня. ">
   <meta name="description"
     content="Wave Resort - Ultra All Inclusive е луксозен курортен хотел, разположен в живописна местност на брега на морето. Този хотел предлага на гостите си висококачествено обслужване, разнообразни удобства и изискана кухня. ">
   <title>Wave Resort - Ultra All Inclusive - луксозен курортен хотел с високо оценени игри и сигурни печалби
   </title>
   <link rel="shortcut icon" href="./img/favicon.png">
   <link rel="preload" href="./fonts/YoungSerif-Regular.woff2" as="font" type="font/woff2" crossorigin>
   <link rel="preload" href="./fonts/OpenSans-Regular.woff2" as="font" type="font/woff2" crossorigin>
   <link rel="stylesheet" href="./css/main-min.css">
   <script defer src="./js/main.js"></script>
 </head>

 <body>
   <div class="page">
     <!-- start header -->
     <?php
     include 'header.php';
     ?>
     <!-- end header -->
     <main>
       <!-- start terms -->
       <section class="terms">
         <div class="container">
           <h1>Правила за поверителност на onlinekaszino-bg.com</h1>

           <p>В onlinekaszino-bg.com, наличен на onlinekaszino-bg.com, един от основните ни приоритети е
             поръчка
             конфиденциалност
             посетител. Този документ за политика за поверителност съдържа типа информация, която е
             събрани и записани
             onlinekaszino-bg.com и как го използваме.</p>

           <p>Ако имате още въпроси или искате повече информация относно нашите указания
             поверителност, моля
             моля свържете се с нас.</p>

           <p>Тази политика за поверителност се отнася само за нашите онлайн дейности и се отнася за
             посетители на нашия уебсайт с
             относно информация, споделена и/или събрана на onlinekaszino-bg.com.
             Тази политика не е
             важи за всички данни, събрани офлайн или чрез канали, различни от този уебсайт.</p>

           <h2>Съгласие</h2>

           <p>Използвайки нашия уебсайт, вие приемате и се съгласявате да бъдете обвързани от нашата политика за
             поверителност
             с неговите условия.</p>

           <h2>Информация, която събираме</h2>

           <p>Личната информация, която трябва да предоставите, и причините, поради които трябва да я предоставите
             за по-сигурно
             ще ви обясним, когато поискаме да предоставите лични данни.</p>
           <p>Ако се свържете директно с нас, може да получим допълнителна информация за вас, като например вашето име
             Вашата електронна поща
             адрес, телефонен номер, съдържанието на съобщението и/или прикачените файлове, които можете да ни изпратите
             и всичко останало
             друг
             информация, която можете да предоставите.</p>
           <p>Когато се регистрирате за акаунт, може да поискаме вашата информация за контакт, включително
             елементи като име,
             име на фирмата, адрес, имейл адрес и телефонен номер.</p>

           <h2>Как използваме вашите данни</h2>

           <p>Използваме информацията, която събираме, по няколко начина, включително:</p>

           <ul>
             <li>Доставка, експлоатация и поддръжка на нашия уебсайт</li>
             <li>Подобрете, адаптирайте и разширете нашия уебсайт</li>
             <li>Разберете и анализирайте как използвате нашия уебсайт</li>
             <li>Разработване на нови продукти, услуги, функции и функции</li>
             <li>Ние общуваме с вас директно или чрез някой от нашите партньори, включително
               обслужване на клиенти
               за да ви предоставим актуализации и друга информация, свързана с уебсайта и за маркетингови цели
               маркетингови цели
               гол</li>
             <li>Изпращане на имейл</li>
             <li>Откриване и предотвратяване на измами</li>
           </ul>

           <h2>Регистрационни файлове</h2>

           <p>onlinekaszino-bg.com следва стандартна процедура за използване на лог файлове. Тези файлове
             записвайте посетители, когато те
             посещавайте уебсайтове. Всички хостинг компании правят това и то е част от анализа на услугата
             хостинг. Информация
             събраните от регистрационни файлове включват адреси на интернет протокол (IP), тип браузър, доставчик
             интернет услуги
             (ISP), дата и час, препращащи/изходни страници и, ако е приложимо, броя на кликванията. Те не са свързани
             всякакви лични данни. Целта на информацията е да се анализират тенденциите,
             администриране на уебсайта, проследяване на движенията на потребителите около уебсайта и събиране на
             информация
             демографски.</p>

           <h2>Правила за поверителност за рекламни партньори</h2>

           <P>В този списък можете да видите политиката за поверителност на всеки от партньорите
             реклама, която имате
             onlinekaszino-bg.com.</p>

           <p>Рекламни сървъри или рекламни мрежи на трети страни използват технологии като бисквитки,
             JavaScript или уеб маяци
             използвани в подходящи реклами и връзки, появяващи се на onlinekaszino-bg.com изпратени
             незабавно
             браузъра на потребителя. Когато това се случи, те автоматично получават вашия IP адрес.
             Тези технологии се използват
             за измерване на ефективността на техните рекламни кампании и/или коригиране на съдържанието
             РЕКЛАМА
             както виждате на уебсайтовете, които посещавате.</p>

           <p>Моля, имайте предвид, че onlinekaszino-bg.com няма достъп или контрол върху бисквитките, които използва
             Потребител
             трети лица
             рекламодатели.</p>

           <h2>Правила за поверителност на трети страни</h2>

           <p>Правилата за поверителност на commmms не важат за други рекламодатели или уебсайтове
             уеб. Това препоръчваме
             трябва да прегледате съответните политики за поверителност на тези рекламни сървъри на трети страни
             За повече информация
             Информация. Може да включва техните практики и инструкции как да се откажете от определени опции.
           </p>

           <p>Можете да деактивирате бисквитките чрез отделни опции на браузъра. Научете повече
             подробно
             Информация за това как да обработвате бисквитки с конкретни браузъри можете да намерите в браузъра
             Вашият
             или
             уебсайтове.</p>

           <h2>Права за поверителност по CCPA (Не продавай личната ми информация)</h2>

           <p>Съгласно CCPA потребителите в Калифорния имат право наред с други неща:</p>
           <p>Изисква компания, която събира лична информация от потребителите, да разкрие категориите и данните
             КОНКРЕТНО
             лична информация, събрана от компанията за потребителите.</p>
           <p>Помолете компанията да изтрие всяка лична потребителска информация, която е събрала
             компания.</p>
           <p>Помолете компания, която продава лична информация за потребители, да не продава вашата лична информация
             потребител.</p>
           <p>Ако изпратите заявка, разполагаме с един месец за отговор. Ако искате да стартирате някое от тези
             това
             права, моля свържете се с нас.</p>

           <h2>Права за защита на данните от GDPR</h2>

           <p>Искаме да гарантираме, че сте напълно запознати с всичките си права за защита на данните.
             Всеки потребител е
             който има право на следното:</p>
           <p>Право на достъп – имате право да поискате копия на вашите лични данни. Може да ви таксуваме
             малка компенсация
             компенсация за тази услуга.</p>
           <p>Право на коригиране - имате право да поискате да коригираме всяка информация, която смятате, че е неточна
             те са
             неточно. Вие също имате право да поискате от нас да попълним необходимата информация
             непълна.
           </p>
           <p>Право на изтриване – в някои случаи имате право да поискате да изтрием вашите лични данни
             отношение
             връзка.</p>
           <p>Право на ограничаване на обработката – имате право да поискате да ограничим обработката на вашите данни
             лични данни, при определени условия.</p>
           <p>Право на възражение срещу обработката – имате право да възразите срещу нашата обработка на информацията
             твоя
             вашите лични
             при определени условия.</p>
           <p>Право на преносимост на данните – имате право да поискате прехвърляне на данните, които съхраняваме
             събрани на друга организация или директно на вас при определени условия.</p>
           <p>Ако изпратите заявка, разполагаме с един месец за отговор. Ако искате да стартирате някое от тези
             това
             права, моля свържете се с нас.</p>
         </div>
       </section>
       <!-- end terms -->
     </main>
     <!-- start footer -->
     <?php
    include 'footer.php';
    ?>
     <!-- end footer -->
   </div>
 </body>

 </html>